Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tervetuloa_pohjoismaiseen_saamelaisnuorten_konferenssiin_.html.tmx
Source language: fin
Languages: sme

source: Tervetuloa pohjoismaiseen saamelaisnuorten konferenssiin!
sme: Bures boahtin davviriikkalaš sámenuoraid konferánsii!

source: Aika: 26.8.2021 Suomen aikaa klo 9.00-15.00
sme: Áigi: 26.8.2021 Suoma áigge dmu 9.00-15.00

source: Paikka: Zoom
sme: Báiki: Zoom

source: Konferenssi on maksuton ja avoin kaikille saamelaisnuorille.
sme: Konferánsa lea nuvttá ja rabas buot sámenuoraide.

source: Jaamme ilmoittautuneet työpajoihin ja pyrimme ottamaan toiveet huomioon.
sme: Mii juohkit oassálastiid bargobájiide ja viggat váldit vuhtii sávaldagaid.

source: Konferenssissa on simultaanitulkkaus.
sme: Konferánssas lea simultánadulkon.

source: Kaikille osallistujille lähetetään kuvataiteilija Arsi Kevan suunnittelema t-paita.
sme: Buot oassálastiide sáddejuvvo t-báidi, man lea plánen govvadáiddár Arsi Keva.

source: Konferenssin teemana on ilmastonmuutos.
sme: Konferánssa temá lea dálkkádatrievdan.

source: Arktiset alkuperäiskansat kokevat ilmastonmuutoksen rajuimmin.
sme: Árktalaš eamiálbmogat vásihit dálkkádatrievdama garrasepmosit.

source: Saamelaisnuoret ovat erityisen huolissaan ilmastonmuutoksen vaikutuksesta saamelaisten perinteisiin elinkeinoihin ja saamelaiskulttuuriin.
sme: Sámenuorat leat earenoamáš fuolastuvvan dálkkádatrievdama váikkuhusain sámiid árbevirolaš ealáhusaide ja sámekultuvrii.

source: Konferenssin osana saamelaisnuoret hahmottelevat yhteisen ilmastonmuutoksen vastaisen näkemyksen ja suunnittelevat siihen toimintamalleja.
sme: Oassin konferánssas sámenuorat hábmejit oktasaš dálkkádatrievdama vuostásaš oainnu ja plánejit dasa doaibmamálliid.

source: Saamelaisen parlamentaarisen neuvoston alainen nuorisoneuvosto järjestää kahden vuoden välein pohjoismaisen saamelaisnuorten konferenssin.
sme: Sámi parlamentáralaš ráđi vuollásaš nuoraidráđđi lágida guovtti jagi gaskkaid davviriikkalaš sámenuoraid konferánssa.

source: Konferenssi järjestetään yhteistyönä Norjan, Ruotsin ja Suomen Saamelaiskäräjien nuorisotoimijoiden kanssa.
sme: Konferánsa lágiduvvo ovttasbarggus Norgga, Ruoŧa ja Suoma Sámedikkiid nuoraiddoibmiiguin.

source: Konferenssin pääjärjestänä toimii Saamelaiskäräjien nuorisoneuvosto.
sme: Konferánssa váldolágideaddji lea Suomabeale Sámedikki nuoraidráđđi.

source: Ilmoittautuminen https://link.webropolsurveys.com/S/34445E0000116821 Ilmoittautuminen päättyy 25.8.2021 klo 12.00.
sme: Almmuheamit ovdal 25.8. Suoma áigge 12.00: https://link.webropolsurveys.com/S/6410C6CD786D3D39

source: Kutsu .
sme: Bovdehus

source: Ohjelma
sme: Prográmma

source: 9.00 Aloitus
sme: 9.00 Rahpan

source: 9.15 Puheenvuoro: Saamelaisen parlamentaarisen neuvoston puheenjohtaja Aili Keskitalo
sme: 9.15 Sáhkavuorru: Sámi parlamentáralaš ráđi sátnejođiheaddji Aili Keskitalo

source: 9.30 Puheenvuoro: Nuori poromies Jussa Seurujärvi
sme: 9.30 Sáhkavuorru: Nuorra badjealmmái Jussa Seurujärvi

source: 9.45 Puheenvuoro: Ympäristö- ja ilmastoministeri Krista Mikkonen
sme: 9.45 Sáhkavuorru: Biras- ja dálkkádatministtar – Krista Mikkonen

source: 10.00 Työpajat
sme: 10.00 Bargobájit

source: Youth4Nature: Mobilising Youth to Lead for Nature and Climate, Storytelling Kieli: englanti
sme: 1. Youth4Nature: Mobilising Youth to Lead for Nature and Climate,Storytelling Giella: eaŋgalasgiella

source: Emmi Nuorgam: Some ja vaikuttaminen Kieli: suomi
sme: 2. Emmi Nuorgam: Some ja váikkuheapmi Giella: suomagiella

source: Pauliina Feodoroff: Ilmastoaktivismi, Sápmi Kieli: englanti
sme: 3. Pauliina Feodoroff: Dálkkádataktivisma Sápmi Giella: eaŋgalasgiella

source: 12.00 Ruokatauko
sme: 12.00 Boradanboddu

source: 12.45 Puheenvuoro: Suomen Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso
sme: 12.45 Sáhkavuorru: Suoma Sámedikki sátnejođiheaddji Tuomas Aslak Juuso

source: 13.00 Julkilausuma-työpajat ryhmittäin
sme: 13.00 Resolušuvdna-bargobájit joavkkuid mielde

source: 14.14 Koonti
sme: 14.14 Čoahkkáigeassu

source: 15.00 Lopetus
sme: 15.00 Loahpaheapmi

source: Lisätietoja:
sme: Lassedieđut:

source: projektityöntekijä Milla Pulska puh. 0406695295 sähköposti: milla.pulska(at)samediggi.fi
sme: prošeaktabargi Milla Pulska tel. +358 40 6695295 milla.pulska(at)samediggi.fi
